{
  "pages": [
    {
      "title": "Spomen zbirka Jovan Jovanović Zmaj",
      "category": "Umetnost u Novom Sadu",
      "content": "Na samo 6km od Novog Sada, u centru Sremske Kamenice nalazi se žuta kuća, najpoznatijeg novosadskog pesnika - Jovana Jovanovića Zmaja. - Zmajev muzej On je u ovoj kući proveo svoje poslednje godine života. Muzej je posvećen životu i radu jednog od najznačajnijih srpskih pisaca XIX veka - čika Jovi Zmaju. Rodom je iz Novog Sada, a u kući gde se danas nalazi Muzej proveo je poslednje godine svoga života. Adaptiran i saniran 2001/2. godine, pruža ambijentalno i edukativno zadovoljstvo posetiocima, naročito za decu školskog uzrasta."
    },
    {
      "title": "Kolekcija Pavla Beljanskog",
      "category": "Umetnost u Novom Sadu",
      "content": "Posebnim ugovorom o poklonu sa AP Vojvodinom, Pavle Beljanski je 18. novembra 1957. godine darovao srpskom narodu kolekciju slika i skulptura (151 delo), a zatim je zbirku dopunjavao do kraja života i ona prema konačnom inventaru broji 184 dela (slika, skulptura, crteža i tapiserija) od 36 autora. Među stvaraocima zastupljenim u Zbirci nalaze se predstavnici prve generacije modernista (Nadežda Petrović, Milan Milovanović, Kosta Miličević), zatim najvažniji autori iz perioda između dva svetska rata (Sava Šumanović, Milan Konjović, Petar Dobrović, Ivan Radović, Jovan Bijelić, Petar Lubarda, Sreten Stojanović, Risto Stijović, itd), kao i umetnici koji su u kolekciji zastupljeni i delima iz druge polovine 20. veka, ali koja su u skladu sa ostalim ostvarenjima iz zbirke (Zora Petrović, Liza Križanić, Živko Stojsavljević, Milenko Šerban, Ljubica Sokić, Milica Zorić). Kada se Pavle Beljanski orijentisao na sakupljanje dela domaćih autora, većina umetnika je pokazala prve značajne međunarodne uspehe, a njihova će vrednost kasnije biti potvrđena u najznačajnijim studijama jugoslovenske istorije umetnosti 20. veka. Pavle Beljanski je želeo da u svoju zbirku uvrsti dela koja u najboljoj meri svedoče o autentičnosti nacionalnog likovnog izraza, bez obzira na uticaje koje su umetnici usvajali tokom školovanja u različitim sredinama. U svojim razmišljanjima o umetnosti, Beljanski je dao neposredna objašnjenja o izboru umetnika za kolekciju: „Treba istaći da oni nisu reprodukovali svoje vizuelne percepcije. Objektivni svet bio je njima samo povod da stave na platno svoje likovne doživljaje, i to svako na sebi svojstven način. […] Verujem da su mnoga dela iz ove epohe dela trajne vrednosti i da će ih generacije koje dolaze predavati jedna drugoj u nasleđe“. Zbirka likovne umetnosti podeljena je na dve celine: Osnovni fond (kolekcija Pavla Beljanskog) i Likovnu zbirku Dokumentarnog fonda. Za razliku od Osnovnog fonda koji je kao celina zaključen smrću darodavca 1965. godine, Likovna zbirka Dokumentarnog fonda se stalno dopunjuje i danas broji 790 dela u raznovrsnim likovnim tehnikama (ulja na platnu, crteži, akvareli, tempere, pasteli, kombinovane tehnike, grafike, skulpture, reljefi, itd), nabavljenih putem poklona i otkupa. U njoj je zastupljeno više od 120 autora među kojima se ističu Nadežda Petrović, Kosta Miličević, Beta Vukanović, Miloš Golubović, Uroš Predić, Stojan Aralica, Marino Tartalja, Sava Šumanović, Risto Stijović, Pjer Križanić, Leposava St. Pavlović, Nebojša Mitrić, Mira Sandić, Zuko Džumhur, Petar Omčikus i dr. Oformljena i upotpunjavana s ciljem da pomogne u izučavanju života umetnika, umetničkih tokova i dela zastupljenih u kolekciji Pavla Beljanskog, ona je dragocen izvor za proučavanje nacionalne i jugoslovenske umetnosti 20. veka. U njoj se nalaze i likovna ostvarenja poklonjena prilikom osnivanja Memorijala Pavla Beljanskog, te u svom sastavu obuhvata širok vremenski period: od antike, preko renesanse, baroka i klasicizma, sve do modernizma i savremene umetnosti s početka 21. veka"
    },
    {
      "title": "Galerija Matice srpske",
      "category": "Umetnost u Novom Sadu",
      "content": "Stalne postave: Ikone i crkvena umetnost Portreti elite 19. veka Crkvena umetnost Portreti dece Dela Paje Jovanovića Ranjeni Crnogorac (1882) ulje na platnu, 186 x 114 cm U zasedi (1884—1886) ulje na platnu, 27,5 x 38 cm Arbanas (1884—1886) ulje na dasci, 18 x 24,3 cm Borba petlova (1920—1926) ulje na platnu, 95 x 63 cm Umir krivi (1889) ulje na platnu, 137 x 95 cm Raspeće (1919) ulje na platnu, 174 x 275 cm Portret vajara Đoke Jovanovića (1906 — 1908) ulje na dasci, 19,6 x 25 cm Portret dr Šenka (1906) ulje na platnu, 55 x 73 cm Sofija Dunđerski (1916) ulje na platnu, 115 x 210,5 cm Teodora Dunđerski (1916—1920) ulje na platnu, 170 x 144 cm Portret supruge Muni (1925) ulje na platnu, 73 x 99 cm Autoportret (posle 1930) ulje na platnu, 29 x 46 cm STALNA POSTAVKA SRPSKE UMETNOSTI 20. VEKA Modernizmi - kontinuiteti i sučeljavanja. Bogdan Šuput - Kafana u Parizu, 1939. Milan Konjo - Autoportret s cigaretom, 1923. Sava Šumanović, - Plaža, 1929. Sava Šumanović - Mornar na molu, 1921-22. Petar Omčikus,  - Guvernerova vila u Zadru, 1947 Nadežda Petrović, - Pompeji, 1907."
    },
    {
      "title": "Muzej savremene umetnosti Vojvodine",
      "category": "Umetnost u Novom Sadu",
      "content": "Zbirka slikarstva baštini različite umetničke ideje i tendencije koje se provlače kroz modernu i savremnu umetnost kako Vojvođanskog područja, tako i šire. Najranije delo u zbirci je slika Ivana Tabakovića, „Žena u fotelji“ iz 1932. godine, potom slede prvi posleratni radovi istaknutih osnivača umetničkih kolonija u Vojvodini kao što su Jožef Ač i Pal Petrik. Vizualizacija psiholoških komponenti čoveka koje istražuje Milan Blanuša, organska apstrakcija Mire Brtke, sukobi horizontala i vertikala u prikazima Vojvođanskih predela Bogumila Karlavarisa predstavljaju pluralnost slikarskog medija unutar kolekcije. Zbirka obuhvata ključne pripadnike pojava koje su obeležile drugu polovinu dvdesetog veka, počev od asocijativne apstrakcije, enformela, nove figuracije, postmoderne pa do aktuelnih slikarskih praksi"
    },
    {
      "title": "Zbirka crteža i grafika",
      "category": "Umetnost u Novom Sadu",
      "content": "Zbirka crteža i grafike spada u najobimnije u fondu i broji preko 1850 dela u različitim tehnikama i formatima od crteža, grafike, radova na papiru, kolaža, do radova izvedenih u kombinovanim slikarskim tehnikama ( gvaš, akvarel, tempera). Dinamična i rastuća zbirka obuhvata radove vojvođanskih, jugoslovenskih, srpskih, kao i stranih umetnika, prisutnih na likovnoj sceni u periodu od 60-tih. godina 20. veka do danas. Po sadržaju zbirke, dela su zasnovana na različitim tematskim prikazima, od pejzaža, portreta, figuracija, preko apstraktnih i asocijativnih prikaza i geometriskih kompozicija, uključujući skice, crteže i tematske mape. U Zbirci se nalaze i pojedina dela internacionalnih umetnika, kao što su Vazareli, Soto, Peržovski, Knifer, kao i domaćih autora Soldatović, Trumić, Čubraković, Todorović, Vučinić, Rakić itd."
    },
    {
      "title": "Secesija u Novom Sadu",
      "category": "Umetnost u Novom Sadu",
      "content": "Istorijsko, kulturno i umetničko lociranje Novog Sada u okviru evropskog prostora na kraju 19. i početku 20. veka tesno je povezano sa pojedinim kulturnim fenomenima koji su oblikovali život na kontinentu. Jedan od takvih fenomena bila je i secesija koja se razvila u okviru novih ideja, nastalih oko 1900. godine. Bez jedinstvenog imena, pa čak i ideologije, tada su širom Evrope stvoreni pokreti čiji je cilj bio pronalaženje novih, vanakademskih načina izražavanja u arhitekturi, umetnosti, književnosti, filozofiji i drugim društvenim disciplinama. Domaći naziv pokreta – secesija – preuzet je iz imena bečke grupe umetnika, pa je kao i u ostalim regionima bivše Monarhije, postao termin za stil koji se u Novom Sadu pojavio početkom 20. veka. Iako je najviše poznata i vidljiva u arhitekturi grada, secesija je izvršila veliki uticaj na primenjenu i likovnu umetnost, štamparstvo i izdavačku delatnost, fotografiju i proizvodnju razglednica, a njen duh se osećao i u muzici, modi, svakodnevnom životu pojedinca i zajednice. Tokom prve decenije 20. veka u Novom Sadu je izgrađen veći broj monumentalnih, ali i manjih objekata, koje danas svrstavamo u secesijske. Stambene palate porodica Menrat, Vinkle i Adamović, zatim nova zdanja Sinagoge, Gradske bolnice, Jodne banje, Mađarske gimnazije i čitav niz drugih građevina nastao je pod uticajem novog stila. Ovi objekti su se uklopili u istoricističko jezgro grada, širili na još neizgrađenim parcelama novih ulica, a građeni su i u godinama nakon Prvog svetskog rata, najavljujući savremenu arhitekturu 20. veka. Zahvaljujući principima secesije, u arhitekturu su uvedeni novi materijali (beton, staklo, kovano gvožđe, keramika), stvoreni su funkcionalni stambeni i javni prostori, fasade su oživljene maštovitim konstruktivnim rešenjima i novim dekorativnim repertoarom, a urbana matrica dobila svoj današnji izgled. Kultura stanovanja bila je veoma važan segment života Novosađana, pa je prodor secesije u oblasti primenjenih umetnosti bio veoma vidljiv. Zahvaljujući jakim kulturnim i trgovinskim vezama sa evropskim metropolama, ali i solidnim finansijskim mogućnostima ovdašnjih stanovnika, u grad su uvek stizale velike količine upotrebnih predmeta. Sačuvani stari novosadski enterijeri svedoče da je vladala izvesna mešavina stilova, a sesecijski oblikovani predmeti, izrađeni u Nemačkoj, Austriji, Francuskoj ili Mađarskoj, kupovani su zbog svoje praktičnosti, jednostavnosti, dopadljivosti i solidnosti izrade. Razvoju domaće primenjene umetnosti na prelazu vekova u velikoj meri su doprineli Savka Subotić, Jelica Belović-Bernadžikovska, Dragutin Inkiostri Medenjak i Antal Štrajtman. Njihovim zalaganjem, srpski nacionalni stil je postao poznat širom Evrope koja je u narodnim motivima prepoznala i svoju prošlost. U oblasti grafičkih i reproduktivnih disciplina secesija je dala veliki doprinos, pa su knjige, fotografije, plakati i razglednice postale uobičajen i obavezan deo građanske kulture. Novi Sad nije zaostajao za Evropom o čemu svedoči postojanje velikog broja izdavačkih i štamparskih kuća, knjižara i foto-ateljea koji su pružali su svoje usluge Novosađanima i posetiocima grada. Međutim, postojali su i otpori scesiji, najuočljiviji u svetu slikarstva i vajarstva, gde je očekivana stilska evolucija izostala, a akademski realizam i dalje vladao kao vodeći stil građanske klase. Generaciji novosadskih umetnika koja je stasala u prvim decenijama 20. veka pripadali su Anastas Bocarić, Kosta Jorgović, Jovan Kešanski, Ljubiša Milutinović, Vasa Eškićević, Voja Trifunović, Dragutin Inkiostri i drugi. Njihova opredeljenja ostala su bliža realističkom shvatanju slike i tradicionalnom građanskom ukusu koji je ograničavao umetnički razvoj i potencijale. U istoriji umetnosti Novog Sada navedeni umetnici ostaće zabeleženi i kao predani likovni pedagozi i javni radnici koji su želeli da doprinesu oživljavanju novosadske umetničke scene. Gledajući jedan vek unazad, može se uočiti da se secesija u Novom Sadu pojavila u vremenu velikih promena u ovdašnjem kulturnom i društvenom životu. Privlačnost novog stila ponekad je bila veoma uočljiva i trajna, kao u slučaju arhitekture, a u nekim segmentima kulture i umetnosti upliv je bio nenametljiv i diskretan. Između tradicionalizma i težnji ka novinama, secesija je podjednako izazivala odobravanje i negiranje, prihvatanje i odbacivanje. Kao suptilna veza između dva veka, ovaj poslednji „buržoaski“ stil postao je prvi vesnik modernog postojanja Novog Sada.svakodnevnom životu pojedinca i zajednice." 
    },
    {
      "title": "Arhitektura XIX veka u Novom Sadu - Madjarska secesija",
      "category": "Umetnost u Novom Sadu",
      "content": "Teritoriju današnje Vojvodine naročito u drugoj polovini XIX veka, zahvatio je proces urbanizacije i pojave novih stilskih varijanti i raznolikosti u graditeljstvu i arhitekturi. Glavni poručioci (investitori) novih građevinskih objekata u gradu, a ujedno i generatori potreba, ukusa i stilova, bili su ekonomski ojačana građanska klasa, državne institucije i crkva. Građevine, stambene kuće, javne zgrade i hramovi raznih konfesija podizani su uglavnom u eklektičkoj mešavini neostilova do pred sam kraj XIX veka, kada je novi stil mađarske secesije postao najpopularniji u arhitekturi gradova Vojvodine. Krajem XIX veka se pojavio veći broj domaćih majstora i graditelja: Jozef Cocek, Martin i Sebastijan Sotić, Franc i Karl Lerer, Stevan Frank, Vilmoš Linarić i dr."
    },
    {
      "title": "Arhitektura XX veka u Novom Sadu kroz tri razdoblja",
      "category": "Umetnost u Novom Sadu",
      "content": "Arhitektura XX veka može se podeliti na tri velika razdoblja: secesija u prve dve decenije XX veka, moderna između dva rata i, uslovno rečeno, savremena arhitektura. Za reprezentativna dela secesijanskog stila u Novom Sadu mogu se smatrati Menratova palata, Vinklova palata, palata Gvozdeni čovek, palata Vojvođanske banke, kompleks Sinagoge, zgrada Elektrotehničke škole Mihajlo Pupin, Jodna banja, Gradska bolnica i dr, i njih su po pravilu potpisivali mađarski arhitekti. Arhitekturu moderne u Novom Sadu obeležili su arhitekte Dragiša Brašovan, Đorđe Tabaković, Lazar Dunđerski, Danilo Kaćanski, Daka Popović. Najbolji primeri moderne u gradu su Tanurdžićeva palata, Klajnova palata, Sokolski dom, Dom trgovačke omladine, zgrada Jugoslovenskog dnevnika… Đerđ Molnar stigao je u Novi Sad posle bune, kao baumajster, i nastanio se u ovom gradu. Podigao je svoju kuću na Trifkovićevom trgu, koja i danas postoji. Izgradio je na desetine prizemnih i spratnih kuća u samom centru grada, bolnicu (1867-1871), Srpsku osnovnu školu (1871-1874), Građansku dvoranu, prvu zgradu SNP-a (1871), Gradsku klanicu (1882). Poslednje decenije XIX veka, Molnar projektuje i gradi najvrednije gradske građevine: Gradsku kuću (1893-1895) u neorenesansnom i Katoličku crkvu (1892-1895) u neogotičkom stilu. Franc Voruda je manje poznat češki, bečki i zagrebački arhitekta, koji je u novosadsko graditeljstvo uneo elemente srednjoevropskih stilova akademizma i secesije. On je autor zgrade Centralnog kreditnog zavoda (1895) i još dve spratne kuće u Dunavskoj ulici, projektovane za porodicu Šoman. Jedna je danas Zbirka strane umetnosti Muzeja grada Novog Sada – Ilićeva zbirka (1903). Anton Tikmajer je jedan od najaktivnijih graditelja u Novom Sadu, na prelazu vekova. Njegovo najznačajnije delo je Učiteljski konvikt u Nikolajevskoj ulici (1897). On je projektovao i izgradio zgradu Streljačkog društva, niz porodičnih građanskih kuća, a pripisuje mu se i velika spratna kuća na Trgu mladenaca, danas poznata kao Matičarsko zdanje, mada to nije potvrđeno. Tikmajer je 1901. god. potpisao projekat, poznat kao bioskop Korzo, koji je sagrađen u dvorištu velikog zdanja Svojina, u vlasništvu Srpske pravoslavne crkve, u Zmaj Jovinoj ulici 4. Vladimir Nikolić je jedan od najvećih srpskih arhitekata s kraja XIX i početka XX veka. Monumentalne građevine koje je projektovao i izveo u Novom Sadu su: Pozorište Dunđerskog (1892-1895), rekonstrukcija i dogradnja kuće na uglu ulica Pašićeve i Grčkoškolske (1897), Velika srpska pravoslavna gimnazija, današnja Zmaj Jovina (1899), Vladičanski dvor (1901). U Sremskim Karlovcima projektovao je neke od najveličanstvenijih građevina: Patrijaršijski dvor (1892-1894), kuću porodice Ćirić (1894), zgradu Bogoslovskog seminara (1900-1902), zgradu Narodnog fonda-Bogosloviju (1900-1902), Stefaneum (1903), porodičnu kapelu Nikolić sv. Katarine na Čeratskom groblju (1905), zgradu osnovne škole (1913) i prepravku fasade Saborne crkve. Baumhorn Lipot je najprisutniji budimpeštanski arhitekta u Vojvodini i izraziti predstavnika stila mađarske secesije u Novom Sadu. On je autor dominantnog kompleksa Jevrejske zajednice sa Sinagogom, školom i opštinom, projektovane 1906, a izgrađene 1909. god. Tokom 1907. god. izgradio je palatu Štedionice novosadskog katoličkog stanovništva, današnju palatu Vojvođanske banke, na Trgu slobode 7. Godine 1908. izgradio je Menratovu palatu u ul. Kralja Aleksandra 14, a već sledeće godine i palatu Tomin na Trgu Marije Trandafil 12. Početkom 20-ih godina XX veka u Novom Sadu se delovali ruski projektanti Juraj Nikolajevič Šreter i Konstantin Petrovič Parizo da la Valet. Oni su podigli Dom narodnog zdravlja (Dispanzer) na Bulevaru M. Pupina i Oficirski dom na obali Dunava. Njihov rad stoji potpuno izdvojen od ostalih aktuelnih tokova i nastao je kao rezultat sentimentalnog sećanja na vladajući ruski klasicizam gradova u kojima su nekada živeli, ali su oni time obogatili arhitektonsko-stilske slojeve ovog grada. David Daka Popović je uspešan novosadski arhitekta, inženjer, politički i društveni radnik, prvi ban Dunavske banovine, pisac i kao jedna tako svestrana ličnost, obeležio je kulturnu istoriju i vreme u kojem je živeo. U početku gradi veći broj stambenih kuća u novim predgrađima. Tokom 1922/23 projektuje trospratnu ugaonu zgradu na Trifkovićevom trgu, za trgovca Kostu Jovanovića. Svoja najznačajnija dela stvara početkom četvrte decenije XX veka – zgrada Komande Novosadskog garnizona u blizini Dunavskog parka i velika stambeno-poslovna zgrada Vatikan u katoličkoj porti. Učestvovao je u projektovanju i izvođenju zgrade Doma udruženje trgovaca (danas zgrada Radio Novog Sada) i Trgovačke i zanatske komore u ulici Modene. U njegove graditeljske poduhvate spadaju i aktivnosti oko donošenja prvog urbanističkog plana, gradnje nasipa uz Dunav, nasipanje malog Limana, otvaranje bulevara i poslovi oko postavljanja i montiranja čeličnog mosta. Posle povlačenja iz građevinarstva, poslove i firmu ostavlja rođaku Danilu Kaćanskom, a on se posvetio političkoj karijeri. Danilo Kaćanski se do početka Drugog svetskog rata uspešno bavio projektovanjem i podizanjem objekata stambene i javne namene, obnovama i rekonstrukcijama i posebno industrijskom i tzv. niskom arhitekturom. Iz njegovog obimnog graditeljskog opusa izvajaju se stambene zgrade, vila Gutman građena u manitru bezornamentalne moderne estetike (1936), Dom učiteljskog udruženja (1936), fabrika kablova (1937). Samostalnu projektantsku praksu Lazar Dunđerski je obavljao u Novom Sadu od 1922. do početka Drugog svetskog rata. Iza sebe je ostavio dva velika gradska objekta, tri zgrade Fabrike seruma na Rumenačkom putu, zgradu Produktivne berze (danas Galerija Matice srpske), Lovački dom i značajan broj privatnih vila (vila Štolc, vila porodice Mirić, Popović, Gutman…), letnjikovaca i višespratnih zgrada Đorđe Tabaković je najizrazitiji predstavnik, ne samo novosadske, već srpske moderne arhitekture, nastale između dva svetska rata. Čitav radni vek, počev od 1928. god, proveo je u Novom Sadu. Za samo deset godina u ovom gradu će projektovati i izvesti preko pedeset građevina različitih namena, private kuće i vile, višespratne stambene zgrade, javne i kulturne ustanove, fabrike i mnogobrojne manje graditeljske poduhvate. Istovremeno radi i u čitavoj Vojvodini. Tabaković je u Novom Sadu, između ostalog, projektovao i izveo: hotel Park i zgradu Crvenog krsta (1930), kuću porodice Vermeš u Futoškoj ul. i Dom novosadske trgovačke omladine (1931), Klajnovu palatu i zgradu dr. Jovnovića u ul. I. Ognjanovića (1932), zgradu dnevnog lista Jugoslovenski dnevnik u ul. J. Đorđevića i zgradu društva Kora hleba u ul. S. Marinković (1933), Tanurdžićevu palatu (1934), kuću Deđanskih u Radničkoj ul. (1934), Sokolski dom, danas Pozorište mladih (1935), Dečije sklonište u Pionirskoj ul. (1936), stambenu zgradu Trgovačke obrtne banke (1938), hotel Rex, kao dogradnju Tanurdžićeve palate (1939), Šegrtski dom (1940), dogradnja Kasarne na Futoškom putu (1947) i mnoge druge. Dragiša Brašovan je najveće ime srpske međuratne arhitekture. U Novom Sadu je prisutan od 1929. god, kada je pobedio na konkursu za novu palatu Radničke komore, na Bulevaru Mihajla Pupina. On je projektant Banovinskog kompleksa, u to vreme jedne od najvećih građevina u zemlji. Gradnja ovog kompleksa u Novom Sadu trajala je od 1935. do 1940. god. Poslednji njegov objekat u Novom Sadu je zgrada Pošte, građena između 1958. i 1962. god. Izabran je za počasnog člana Kraljevskog instituta britanskih arhitekata 1953. god."
    },
    {
      "title": "Srpska umetnost",
      "category": "Umetnost u regionu",
      "content": "Srpska umetnost je termin pod kojim se podrazumevaju umetnička dostignuća koja su postigli Srbi. Njena istorija započinje doseljavanjem Slovena, odnosno Srba na prostor Balkanskog poluostrva (6. vek) koje se tada nalazilo pod političkim i kulturnim uticajem poznog Rimskog carstva, odnosno Vizantije. Prvi spomenici srpske srednjovekovne kulture su arhitektonski spomenici sa početka 9. veka, iz perioda pokrštavanja Slovena. Od tada, pa do danas, srpsku umetnost su oblikovale politička, ekonomska i kulturna zbivanja koja su zahvatala Evropu i njenu umetnost, a u njoj se mogu primetiti uticaji i istočne i zapadne umetnosti. Istorijske epohe u srpskoj umetnosti se uglavnom poklapaju sa osnovnim razdobljima u istoriji Srba."
    },
    {
      "title": "Arhitektura u srednjem veku",
      "category": "Umetnost u regionu",
      "content": "Arhitektura u srednjem veku kod Srba doživljava veliki uspon. Srpski arhitektonski spomenici sakralne arhitekture koji su se razvili u 12, 13. i 14. veku imaju veliki značaj i svetsku reputaciju."
    },
    {
      "title": "Arhitektura pre Nemanjića",
      "category": "Umetnost u regionu",
      "content": "Na širem području jugoistočne Evrope u ranom srednjem veku odnosno u predromaničko doba, može se uočiti jaka stilska i vremenska podudarnost među hrišćanskim crkvama. Najznačajniji spomenik tog ranog perioda je Petrova crkva kod Novog Pazara iz 9. ili 10. veka koja je građena u obliku rotonde sa upisanim četvorolistom."
    },
    {
      "title": "Arhitektura u doba Stefana Nemanje do kralja Milutina",
      "category": "Umetnost u regionu",
      "content": "Najstarije crkve iz doba Nemanjića su se ugledale na istočne uzore sa romanskom spoljašnjom obradom i takve su uglavnom sve crkve do doba kralja Milutina (1282—1321), a karakteriše ih osnova u obliku jednobrodne građevine, a na njima je naglašen efekat masa. Podizanje zadužbina traje od Stefana Nemanje i njegovih naslednika, sve do kraja srednjovekovne samostalnosti. Vladari dinastije Nemanjić su se takmičili u tome ko će podići više hramova zadužbina. Svetom Savi se pripisuje veliki broj izgrađenih crkava, naročito na Svetoj gori u sklopu Hilandara i Vatopeda. Najznačajnija arhitektonska ostvarenja iz ovog perioda su: Žiča, Mileševa, Morača, Pećka patrijaršija odnosno Hram svetih Apostola, Sopoćani"
    },
    {
      "title": "Arhitektura od vremena kralja Milutina do pada Srbije pod Otomansku vlast",
      "category": "Umetnost u regionu",	
      "content": "Za vreme kralja Milutina dolazi do promena i do različitih tendencija koje nisu mogle u potpunosti da se konstituišu i prekinute su dolaskom Turaka. Razvijaju se centralne crkve tipa upisanog krsta koje imaju pet kubeta koje sa svih strana podupiru svodovi. Tu spadaju manastir Gračanica, manastir Staro Nagoričino, crkva Svete Bogorodice Ljeviške, Kraljeva crkva u Studenici, manastir Visoki Dečani, kao i druge građevine."
    },
    {
      "title": "Hiperrealizam",
      "category": "Umetnost u Evropi",
      "content": "Hiperrealizam (superrealizam, nadovezuje se na fotorealizam) je umetnički pravac koji potiče iz Sjedinjenih Američkih Država. Javlja se u slikarstvu kao i u vajarstvu od 60ih godina 20. veka, zatim i u literaturi, stripu, filmu. Zasniva se na postmoderne filozofiji Žana Bodrijara. Koristi fotografiju računajući sve njene deformacije realne slike, ali hiperrealistička slika prekoračuje sposobnost za razlikovanje kod oka kod uobičajenog gledanja otprilike tako kao fotografski objektiv. Slikar upotrebljava često akrilne boje i slike velikog formata a skulpture su modelovane u veličini realnih figura da bi se dosegla savršena iluzija. Motivi mogu biti dekadentni a po nekada i sasvim na granicama banalnosti a svoju pregnantnost dobijaju tehnikom i savršenstvom obrade što čoveka tera da se zamisli. Hiperrealističke slike za razliku od fotorealizma iz 70.-tih godina obrađuju slike tako da su one još tačnije u odnosu na realni svet. U hiperrealizmu se slika sa maksimalnom dubinom oštrine slike i ne upotrebljavaju se slikarske skraćanice već se sve slika tako kao što se zna da to postoji. Slično se slikaju pore na koži kod portreta ili kosa. Hiperrealistički skulptori koriste realnu kosu prilikom izrade svojih dela i ne izbegavaju da odlivaju delove ljudskog tela. Američki retuš ili erbraš je jedna od tehnika koju upotrebljava hiperrealizam i ona se sastoji u upotrebi raspršivača kojim se boje nanose i koji daje stopu boje u širini od desetine milimetara na platnu. Pištolji za prskanje su napojene na kompresore i ovom tehnikom se mogu stvarati vrlo blagi prelazi iz jedne u drugu nijansu boje. Vodeći srpski slikar hiperrealizma, koji je slavu stekao i širom sveta je Dragan Malešević Tapi (1941-2002). Predstavnici: Dragan Malešević Tapi, Džon Bejder (John Baeder), Tom Blekvel (Tom Blackwell), Džek Bil (Jack Beal), Suzana Stojanović, Boris Dragojević, Željko Srdić, Robert Bektel (Robert Bechtle) i drugi."
    },
    {
      "title": "Fotorealizam",
      "category": "Umetnost u Evropi",
      "content": "Fotografski realizam, je umetnički pravac u srodstvu sa hiperealizmom nastao krajem 60-ih i početkom 70-ih godina XX veka u SAD, kao reakcija na apstraktnu umetnost i akcionu umetnost kao u slikarstvu tako i u vajarstvu. Odlikuje se krajnje realističnim pristupom stvaraoca, jer slike podsećaju na fotografije. One zapravo i nastaju od fotografija, pristupom korišćenim i ranije u istoriji slikarstva, ali u ovom slučaju, fotografije ne služe samo kao referenca, već predstavljaju proizvod „zamrznutog“ momenta, koji će kasnije biti doslovno prenesen na platno."
    },
    {
      "title": "Nadrealizam",
      "category": "Umetnost u Evropi",
      "content": "Nadrealizam (franc. surréalisme), književni i umetnički pokret koji se pojavljuje u Francuskoj posle Prvog svetskog rata.[1] Nastavlja dadaizam i njegov buntovnički duh, pobunu protiv tradicije i ustaljenih navika i običaja, prezir prema društvenim normama, ali, — za razliku od isključivo negatorskog duha dadaizma — ističe i svoju pozitivnu i konstruktivnu stranu i ima određeni program. Nadrealisti veruju „u svemoć sna, nezainteresovane igre misli” (Breton, Manifest nadrealizma). Mnogi dadaisti se priključuju nadrealizmu iz razloga što je razradio jedan sveopšti sistem koji je bio u stanju da reaguje na društvene, umetničke i intelektualne prilike svoga vremena. Mnogo popularnih umetnika nadrealizma su živeli u Francuskoj u Parizu, gde je bio umetnički centar 20 i 30 godina 20. veka. Rene Magrit, Huan Miro, Maks Ernst, Salvador Dali, Alberto Đakometi, Man Rej su među najreprezentativnijim. Pablo Pikaso je takođe bio zainteresovan za nadrealizam, ali se nije zvanično uključio u pokret."
    },
    {
      "title": "Romantizam",
      "category": "Umetnost u Evropi",
      "content": "Romantizam je kulturni i politički pokret koji je nastao u Britaniji i Nemačkoj krajem 18. veka, kao reakcija na racionalizam i neoklasicizam u kom se potenciraju osećanja i sloboda individue u suprotnosti sa tradicijom neoklasicizma koji potencira podvrgavanje osećanja i sloboda stereotipima. Budući da je romantizam poseban način osećanja i shvatanja prirode, javljaju se različite tendencije u svakoj od zemalja na koju se pokret širio i u kojoj se razvijao. Umetnički izraz romantizma je obuhvatao praktično sve umetnosti. Počeci romantizma se nalaze već u delima Julija ili Nova Heloiza i Ispovesti Žan Žak Rusoa (1712—1778). Nova Heloiza predstavlja izrazit primer ljubavnog romana čija je glavna odlika osećajnost. Za srpsku romantičarsku književnost karakteristično je da je ona izrasla na temeljima bogate usmene tradicije. To je vidljivo u Gorskom vijencu Petra P. Njegoša, iako je on napisan u vidu drame i kod Branka Radičevića koji je u svojoj lirskoj poeziji i u poemi Đački rastanak blizak narodnom stvaraocu. Odlike romantizma Romantizam je pre svega lirska književnost u kojoj pesnik izražava sebe, svoju ličnost i svoja osećanja. Ona je u funkciji izražavanja lirskog subjekta. Izražavanju pesnikove ličnosti podređen je i pejzaž. Slike prirode prate, odnosno u funkciji su ekspresije osećanja lirskog subjekta. Pored toga romantičarsko stvaralaštvo odlikuje muzikalnost stihova, hiperbolizacija osećanja, nemotivisanost zbivanja, fragmentarnost strukture, romantičarska ironija, hibridnost književnih vrsta. Za romantizam je karakterističan žanrovski sinkretizam. Romantičarski pesnik gaji iluziju da je titan i da može promeniti svet, ali kad sazna koliko je svet oko njega običan i ne može da ga prati u njegovoj titanskoj nadmoći, romantičarski pesnik poredi svoju sudbinu sa Prometejevom, a svoju misiju sa prometejskom. Romantičarski pesnik želi da ljudima podari novi princip nade. Iz doživljaja romantičarskog pesnika kao boga na zemlji javlja se još jedan bitan poetički princip romantičarska ironija. Predstavnici: Johan Volfgang fon Gete, Novalis, Vilijam Blejk, Džordž Gordon Bajron, Viktor Igo. Romantizam se u većoj meri pojavljuje u slikarstvu i grafici a manje u skulpturi i arhitekturi. Izrazito inovatorski je bio u slikarstvu i svoje puteve vodi u negaciju klasicizma vredno studiranje svetla i boje i upravo na to nadovezuje se slikarstvo kasnijih epoha realizma i impresionizma. Slikarstvo romantizma je nejedinstveno ali se mogu odrediti neki zajednički činioci: bogati kolorit, kontrastna upotreba svetla i senke, mekane modulacije, dinamičke kompozicije. Ističe se momenat značaja buržoazije i njenog stremljenja za slobodom i kao suprotno kretanju u klasicizmu kada se ne daje značaj plastici, proporciji i čistoti obrade, već u jednoj dinamici kretanjima i kontrastima boja. Čitav se niz umetnika izražava na ovaj način. Za prethodnika romantizma smatramo Hajnrih Fislija (1741—1825. ). Španija je dala jednog, ali vrlo značajnog predstavnika ove umetnosti - Francisko Goja (1741—1828. ), bio je umetnik velikog zamaha i anticipirao je slikarske pravce koji su se kasnije javili, prvenstveno realizam. U Engleskoj rade veliki slikari pejzažisti Ričard Parks Bonington (1802—1828), Semjuel Palmer (1805—1881. ), Džon Konstebl (1776—1837) i Vilijam Tarner (1775—1851. ) a u Francuskoj Teodor Žeriko (1791—1824. ) i Ežen Delakroa (1798—1863. ) u Nemačkoj Fridrih Overbek (1785—1881. ). Slikarska epoha romantizma je imala značajan uticaj na savremeno slikarstvo 20. veka i prvenstveno na impresionizam. Romantizam kod južnoslovenskih naroda Kod južnoslovenskih naroda pojam romantično se dovodi u vezu sa programima buđenja nacionalne i političke svesti u prvoj polovini 19. veka, i sa orijentacijom na usmenu književnost koja se vezuje za pojam narodnog i narodnosti. U tipološke odlike srpskog romantizma spadaju: konstituisanje književnog jezika, okrenutost narodnoj književnosti, naglašeno nacionalno i istorijsko osećanje, anahrono mešanje stilskih pravaca, inovativnost književnih žanrova. Prema periodizaciji Istorije nove srpske književnosti Jovana Skerlića, romantizam u srpskoj književnosti obuhvata period od 1848. do 1870. Predstavnici srpskog romantizma: Branko Radičević, Petar II Petrović Njegoš, Jovan Jovanović Zmaj, Đura Jakšić, Laza Kostić"
    }
  ]
}